{
  "herosection": {
    "title": "Daya Anagata Nusantara",
    "description": "“Untuk Kemakmuran Indonesia”"
  },
  "about": {
    "title": "Tentang Danantara Indonesia",
    "sectionone": "Badan Pengelola Investasi Daya Anagata Nusantara (Danantara Indonesia) adalah badan pengelola investasi strategis yang mengonsolidasikan dan mengoptimalkan investasi pemerintah untuk mendukung pertumbuhan ekonomi nasional. Nama ”Daya Anagata Nusantara” diberikan langsung oleh Presiden Prabowo Subianto. \"Daya\" berarti energi, \"Anagata\" berarti masa depan, dan \"Nusantara\" merujuk pada Negara Kesatuan Republik Indonesia, yang secara keseluruhan mencerminkan kekuatan dan potensi masa depan Indonesia.",
    "sectiontwo": "Untuk mencapai tujuan strategisnya, Danantara Indonesia berkomitmen untuk mendorong transformasi ekonomi dengan pendekatan profesional dan menerapkan good governance. Danantara Indonesia berkomitmen untuk meningkatkan efisiensi aset, menarik investasi global, dan memperkuat daya saing Indonesia di sektor strategis, sehingga menciptakan kemakmuran yang merata bagi seluruh rakyat Indonesia."
  },
  "visi": {
    "title": "Visi",
    "caption": "Sebagai pengelola investasi terkemuka, di mana BUMN strategis akan menjadi enabler penempatan investasinya, Danantara Indonesia mendorong transformasi ekonomi Indonesia dengan menumbuhkan badan Sovereign Wealth Fund berskala dunia, mendukung pembangunan nasional dan menciptakan kemakmuran bagi seluruh rakyat Indonesia."
  },
  "misi": {
    "title": "Misi",
    "one": "1. Mengelola kekayaan negara secara profesional, transparan, dan berkelanjutan sesuai dengan prinsip good governance untuk mendorong kesejahteraan rakyat, sebagaimana diamanatkan dalam Pasal 33 Ayat 3 UUD 1945 dan misi Asta Cita.",
    "two": "2. Mengoptimalkan dan mengelola aset BUMN untuk menciptakan nilai tambah ekonomi yang signifikan.",
    "three": "3. Menjadi katalisator pertumbuhan ekonomi nasional melalui investasi strategis di sektor prioritas yang mendorong daya saing global.",
    "four": "4. Menarik dan mengakselerasi investasi domestik maupun internasional dengan membangun kemitraan strategis guna mendukung pembangunan nasional yang inklusif dan berkelanjutan.",
    "five": "5. Establishing an independent and leading sovereign wealth fund institution, with sound financial governance and a strong focus on long-term sustainability."
  },
  "quotes_from_president": {
    "quoted": "“Semua kekayaan kita harus sebesar-besarnya untuk kepentingan dan kemakmuran rakyat kita (rakyat Indonesia).”",
    "name": "Presiden Prabowo Subianto"
  },
  "notfoundpage": {
    "title": "Opss!, Halaman tidak ditemukan!",
    "description": "Halaman ini tidak tersedia, jika kamu memaksa untuk mengakses, tidak dapat terselesaikan, silahkan balik ke halaman awal",
    "button": "Balik ke halaman awal"
  }
}